[
  "calendar",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "oz-image-plugin",
  "obsidian-auto-link-title",
  "quickadd",
  "obsidian-minimal-settings",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-gpt"
]